Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajille_esitetaan_vuoden_2021_talousarviossa_lisaysta_hallinnon_kehittamiseen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjille esitetään vuoden 2021 talousarviossa lisäystä hallinnon kehittämiseen
sme: Sámediggái evttohuvvo jagi 2021 bušeahtas lasáhusa hálddahusa ovddideapmái

source: Valtion vuoden 2021 talousarviossa esitetään Saamelaiskäräjille 80 000 euron lisäystä hallinnon kehittämiseen.
sme: Stáhta jagi 2021 bušeahtas evttohuvvo Sámediggái 80 000 euro lasáhus hálddahusa ovddideapmái.

source: Käytännössä tämä tarkoittaa toisen lakimiessihteerin palkkaamista Saamelaiskäräjille.
sme: Geavadagas dát oaivvilda nuppi láhkačálli bálkáheami Sámediggái.

source: ”Dialogi valtion kanssa Saamelaiskäräjien budjetillisesta tilanteesta on edistynyt viime vuosina.
sme: ”Dialoga stáhtain Sámedikki bušeahta dilis lea ovdánan diimmá jagiid.

source: Olen tyytyväinen tässä talouden tilanteessa, sillä lisäys hallinnon kehittämiseen mahdollistaisi toisen lakimiessihteerin palkkaamisen, vaikka kaikkia esityksiämme ei ole huomioitu”, sanoo puheenjohtaja Tuomas Aslak Juuso.
sme: Lean duđavaš dán ekonomalaš dilis, ahte lasáhus hálddahusa ovddideapmái dagašii vejolažžan nuppi láhkačálli bálkáheami, vaikko buot evttohusaideamet eai leat vuhtii váldon”, dadjá ságadoalli Tuomas Aslak Juuso.

source: Saamelaiskäräjien hallitus päätti Saamelaiskäräjien esityksestä valtionavustukseksi vuodelle 2021 kokouksessaan 16.4.2020.
sme: Sámedikki stivra mearridii Sámedikki evttohusas stáhtadoarjjan jahkái 2021 čoahkkimisttis 16.4.2020.

source: Saamelaiskäräjät esitti lisämäärärahan tarvetta saamelaisten poliittisen ja sidosryhmätoiminnan kehittämiseen, saamelaisten parlamentaarisen työn kehittämiseen, Sámi Giellagáldun toiminnan vakinaistamiseen sekä hallinnon kehittämiseen.
sme: Sámediggi evttohii lassemearreruđa dárbbu sámiid politihkalaš ja čanusjoavkodoaimma ovddideapmái, sámiid parlamentáralaš barggu ovddideapmái, Sámi Giellagáldu doaimma bissovažžan fitnašuvvamii sihke hálddahusa ovddideapmái.

source: Esityksen perusteluissa mainitaan, että tällä hetkellä Saamelaiskäräjillä työskentelee ainoastaan yksi lakimiessihteeri, jonka tehtäväkenttään kuuluvat kaikkien toimialojen lainsäädäntöasiat (mukaan lukien henkilöstöhallinto ja vaaliasiat).
sme: Evttohusa vuođustusain máinnašuvvo, ahte dál Sámedikkis bargá dušše okta láhkačálli, gean bargui gullet buot doaibmasurggiid láhkaásahanáššit (mielde bargoveahkahálddahus ja válgaáššit).

source: Yhden lakimiessihteerin työpanos on riittämätön saamelaiskäräjälain mukaisten tehtävien hoitamiseen.
sme: Ovtta láhkačálli bargoresursa ii leat doarvái sámediggelága čuovvu bargguid dikšumii.

source: ”Saamelaiskäräjien toimintakenttä on laajentunut vuosien myötä ja sitä myötä on tärkeää myös laajentaa Saamelaiskäräjien henkilökuntaa.
sme: ”Sámedikki doaimmat leat viidon jagiid mielde ja dađi mielde lea dehalaš maid lasihit Sámedikki bargoveaga meari.

source: Toisen lakimiessihteerin palkkaaminen on tärkeää, jotta Saamelaiskäräjät pystyy hoitamaan saamelaiskäräjälain mukaiset tehtävät sekä keventämään erityisesti elinkeino-, oikeus- ja ympäristösektorin nykyistä työtaakkaa, jatkaa hallintopäällikkö Pia Ruotsala-Kangasniemi.
sme: Nuppi láhkačálli bálkáheapmi lea dehalaš, vai Sámediggi nagoda dikšut sámediggelága eaktudan bargguid sihke geahppudit erenomážit ealáhus-, vuoigatvuođa- ja birassektora dálá bargonoađi, joatká hálddahushoavda Pia Ruotsala-Kangasniemi.

source: Valtion vuoden 2021 talousarvioesityksessä on oikeusministeriön pääluokassa momentilla 25.01.50 esitetty saamelaisten kulttuuri-itsehallinnon ylläpitämisestä aiheutuviin menoihin 3 909 000 euroa.
sme: Stáhta jagi 2021 bušeahttaevttohusas lea vuoigatvuođaministeriija váldoluohkás momeanttas 25.01.50 evttohuvvon sámiid kultur-iešstivrema bajásdoalus šaddi manuide 3 909 000 euro.

source: Valtion vuoden 2021 talousarvioesitys
sme: Stáhta jagi 2021 bušeahttaevttohus

source: Saamelaiskäräjien esitys valtionavustukseksi vuodelle 2021
sme: Sámedikki evttohus stáhtadoarjjan jahkái 2021

source: Lisätietoja
sme: Lassedieđut

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso, 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: hálddahushoavda Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
